<pad>	0
<sos>	1
<eos>	2
你好	3
世界	4
早上好	5
再见	6
朋友	7
小心	8
欢迎	9
回来	10
吗	11
我们的	12
天空	13
微笑的	14
你能	15
说	16
英语	17
谢谢	18
你	19
今天	20
天气	21
很好	22
我	23
喜欢	24
吃	25
苹果	26
叫	27
什么	28
名字	29
现在	30
几点	31
了	32
这是	33
我的	34
书	35
我们	36
去	37
公园	38
吧	39
住在	40
北京	41
明天	42
见	43
这个	44
多少	45
钱	46
有点	47
累了	48
请	49
帮	50
一下	51
来自	52
哪里	53
周末	54
愉快	55
明白	56
你的	57
帮助	58
祝	59
生日	60
快乐	61
不	62
同意	63
这	64
是个	65
好	66
主意	67
他	68
在	69
学习	70
中文	71
无效的	72
语法	73
名称	74
未	75
定义	76
列表	77
索引	78
超出	79
范围	80
需要	81
一个	82
缩进	83
的	84
代码块	85
没有	86
这样的	87
文件	88
或	89
目录	90
最大	91
调用	92
堆栈	93
大小	94
URI	95
格式	96
正确	97
递归	98
过深	99
参数	100
找到	101
段	102
错误	103
内存	104
不足	105
溢出	106
除以	107
零	108
超时	109
已过期	110
权限	111
被拒绝	112
连接	113
资源	114
暂时	115
可用	116
操作	117
被允许	118
太多	119
意外的	120
结束	121
无法	122
打开	123
头文件	124
常量	125
中	126
有	127
换行符	128
声明	129
标识符	130
找不到	131
必须	132
返回	133
值	134
此	135
函数	136
变量	137
可能	138
安全	139
纯	140
虚函数	141
双重	142
释放	143
损坏	144
检测到	145
破坏	146
浮点	147
异常	148
微软	149
visual	150
c++	151
运行时	152
库	153
向量	154
下标	155
越界	156
符号	157
明确	158
运算	159
用	160
括号	161
括起	162
丢失	163
数组	164
界限符	165
尺寸	166
太大	167
适当	168
字符	169
非	170
不能	171
修改	172
对象	173
回家	174