<pad>	0
<sos>	1
<eos>	2
hello	3
world	4
good	5
morning	6
night	7
how	8
are	9
you	10
today	11
friend	12
goodbye	13
see	14
take	15
care	16
welcome	17
back	18
our	19
sky	20
smile	21
can	22
speak	23
english	24
thank	25
the	26
weather	27
is	28
nice	29
i	30
like	31
eating	32
apples	33
what's	34
your	35
name	36
what	37
time	38
it	39
now	40
this	41
my	42
book	43
let's	44
go	45
to	46
park	47
live	48
in	49
beijing	50
tomorrow	51
much	52
i'm	53
a	54
little	55
tired	56
please	57
help	58
me	59
where	60
from	61
have	62
weekend	63
understand	64
for	65
happy	66
birthday	67
don't	68
agree	69
idea	70
he	71
learning	72
chinese	73
invalid	74
syntax	75
not	76
defined	77
list	78
index	79
out	80
of	81
range	82
expected	83
an	84
indented	85
block	86
no	87
such	88
file	89
or	90
directory	91
maximum	92
call	93
stack	94
size	95
exceeded	96
uri	97
malformed	98
too	99
recursion	100
argument	101
found	102
segmentation	103
fault	104
memory	105
overflow	106
division	107
by	108
zero	109
timeout	110
expired	111
permission	112
denied	113
connection	114
refused	115
resource	116
temporarily	117
unavailable	118
operation	119
permitted	120
error	121
count	122
exceeds	123
number	124
unexpected	125
end	126
cannot	127
open	128
include	129
newline	130
constant	131
undeclared	132
identifier	133
must	134
return	135
value	136
function	137
variable	138
may	139
be	140
unsafe	141
pure	142
virtual	143
method	144
called	145
double	146
free	147
corruption	148
smashing	149
detected	150
floating	151
point	152
exception	153
microsoft	154
visual	155
c++	156
runtime	157
library	158
vector	159
subscript	160
undefined	161
symbol	162
ambiguous	163
operators	164
need	165
parentheses	166
array	167
bounds	168
missing	169
large	170
bad	171
character	172
parameters	173
non-function	174
modify	175
const	176
object	177
home	178
privacy	179
policy	180
data	181
access	182
usage	183
report	184
bug	185
system	186
status	187
get	188
rust	189
foundation	190
latest	191
updates	192
show	193
all	194
change	195
color	196
scheme	197
getting	198
started	199
install	200
cargo	201
most	202
downloaded	203
just	204
updated	205
recent	206
downloads	207
popular	208
keywords	209
categories	210
run	211
following	212
command	213
project	214
stats	215
overview	216
build	217
line	218
contribute	219
code	220
corporate	221
sponsors	222
members	223
ask	224
question	225
on	226
users	227
forum	228
terms	229
and	230
policies	231
conduct	232
logo	233
media	234
guide	235
security	236
disclosures	237
notice	238
other	239
changes	240
in-depth	241
tutorials	242
beginners	243
advanced	244
developers	245
view	246
find	247
development	248
resources	249
questions	250
answered	251
first	252
last	253
technical	254
advisory	255
council	256
cloud	257
credit	258
program	259
quick	260
start	261
with	262
partners	263
google	264
platform	265
browse	266
projects	267
featured	268
read	269
case	270
studies	271
pushing	272
state	273
art	274
nlp	275
multi-task	276
stanford	277
university	278
docs	279
skip	280
content	281
navigation	282
menu	283
global	284
search	285
jump	286
unread	287
notifications	288
user	289
suggest	290
next	291
steps	292
issue	293
more	294
activity	295
among	296
people	297
follow	298
add	299
repository	300
new	301
feature	302
support	303
table	304
topic	305
seamless	306
ingest	307
kafka	308
records	309
iceberg	310
deploy	311
kubernetes	312
c	313
changed	314
week	315
fallback	316
tauri	317
version	318
fix	319
image	320
loading	321
failure	322
improve	323
preview	324
style	325
zig	326
reading	327
writing	328
different	329
formats	330
footer	331
manage	332
cookies	333
do	334
share	335
personal	336
information	337
easy	338
use	339
talking	340
installer	341
announcing	342
controls	343
text	344
while	345
using	346
touch	347
gestures	348
windows	349
prompt	350
console	351
applications	352
fixes	353
features	354
com	355
registration	356
fixing	357
tool	358
certain	359
section	360
elements	361
correctly	362
recognized	363
as	364
editable	365
studio	366
proper	367
phi-4	368
quantized	369
qwen3	370
update	371
olmo-2	372
example	373
clippy	374
optimize	375
kv	376
cache	377
reduce	378
gpu	379
resize	380
onnx	381
ops	382
cleanup	383
added	384
unused	385
options	386
op	387
fixed	388
make	389
output	390
work	391
removed	392
variables	393
implementation	394
some	395
testing	396
another	397
test	398
compile	399
qwen	400
variants	401
working	402
moe	403
model	404
additional	405
eos	406
token	407
translated	408
korean	409
comments	410
well	411
running	412
cast	413
audio	414
correct	415
sampling	416
rate	417
pre-process	418
inputs	419
explicitly	420
encode	421
then	422
decode	423
equivalent	424
forward	425
pass	426
kyutai	427
extraction	428
card	429
edit	430
mimi	431
details	432
description	433
sources	434
transformers	435
load	436
demonstration	437
datasets	438
moshi	439
main	440
readme	441
direct	442
intended	443
used	444
impersonate	445
any	446
malicious	447
kind	448
training	449
detailled	450
paper	451
procedure	452
hyper-parameters	453
stages	454
along	455
authors	456
month	457
tensor	458
type	459
files	460
info	461
inference	462
providers	463
select	464
account	465
bill	466
hf	467
api	468
sentence	469
here	470
spaces	471
theme	472
repositories	473
results	474
filter	475
did	476
match	477
alternatively	478
try	479
one	480
tips	481
below	482
across	483
organization	484
saved	485
searches	486
could	487
explore	488
sponsorable	489
we	490
supporting	491
two	492
stream	493
models	494
revert	495
debug	496
import	497
script	498
adding	499
empty	500
possibility	501
reset	502
comment	503
weight	504
shared	505
stuff	506
remove	507
dbg	508
doc	509
fields	510
initial	511
implem	512
removing	513
torch	514
prefix	515
dict	516
has	517
been	518
built	519
successfully	520