<pad>	0
<sos>	1
<eos>	2
你好	3
世界	4
早上好	5
再见	6
朋友	7
小心	8
欢迎	9
回来	10
吗	11
我们	12
的	13
天空	14
微笑	15
你	16
能	17
说	18
英语	19
谢谢	20
今天天气	21
很	22
好	23
我	24
喜欢	25
吃	26
苹果	27
叫	28
什么	29
名字	30
现在	31
几点	32
了	33
这	34
是	35
书	36
去	37
公园	38
吧	39
住	40
在	41
北京	42
明天	43
见	44
这个	45
多少	46
钱	47
有点累	48
请	49
帮	50
一下	51
来自	52
哪里	53
周末	54
愉快	55
明白	56
帮助	57
祝	58
生日快乐	59
不	60
同意	61
个	62
主意	63
他	64
学习	65
中文	66
无效	67
语法	68
名称	69
未定义	70
列表	71
索引	72
超出范围	73
需要	74
一个	75
缩进	76
代码	77
块	78
没有	79
这样	80
文件	81
或	82
目录	83
超出	84
最大	85
调用	86
堆栈	87
大小	88
URI	89
格式	90
正确	91
递归	92
过深	93
参数	94
未找到	95
段	96
错误	97
内存不足	98
溢出	99
除以	100
零	101
超时	102
已过期	103
权限	104
被	105
拒绝	106
连接	107
资源	108
暂时	109
不可	110
用	111
操作	112
允许	113
太	114
多	115
意外	116
结束	117
无法	118
打开	119
头文件	120
常量	121
中有	122
换行符	123
未声明	124
标识符	125
语法错误	126
找	127
不到	128
必须	129
返回	130
值	131
此	132
函数	133
变量	134
可能	135
安全	136
纯虚	137
双重	138
释放	139
内存	140
损坏	141
检测	142
到	143
破坏	144
浮点	145
异常	146
微软	147
Visual	148
C++	149
运行	150
时库	151
时	152
向量	153
下标	154
越界	155
中	156
符号	157
明确	158
运算	159
括号	160
括起	161
丢失	162
数组	163
界限	164
符	165
尺寸	166
大	167
适当	168
字符	169
非	170
不能	171
修改	172
对象	173
回家	174
隐私	175
政策	176
数据	177
访问	178
使用	179
报告	180
系统	181
状态	182
获取	183
Rust	184
基金会	185
最近	186
更新	187
显示	188
全部	189
更改	190
配色	191
方案	192
入门	193
安装	194
Cargo	195
下载	196
次数	197
最	198
刚刚	199
流行	200
关键词	201
热门	202
分类	203
项目	204
以下	205
命令	206
统计数据	207
概览	208
构建	209
命令行	210
贡献	211
企业	212
赞助商	213
查看	214
成员	215
用户	216
论坛	217
上	218
提问	219
条款	220
和	221
行为	222
守则	223
徽标	224
媒体	225
指南	226
披露	227
声明	228
所有	229
其他	230
变化	231
针对	232
初学者	233
高级	234
开发人员	235
深入	236
教程	237
查找	238
开发资源	239
并	240
解答	241
您	242
问题	243
姓氏	244
技术咨询	245
委员会	246
云	247
信用	248
计划	249
与	250
合作伙伴	251
快速	252
谷歌云	253
平台	254
浏览	255
特色	256
阅读	257
案例	258
研究	259
推动	260
NLP	261
多任务	262
最新	263
技术	264
斯坦福大学	265
文档	266
跳	267
内容	268
导航	269
菜单	270
全局	271
搜索	272
至	273
未读	274
通知	275
提出	276
后续	277
步骤	278
建议	279
更	280
近期	281
活动	282
关注	283
人	284
将	285
存储	286
库	287
添加	288
新	289
功能	290
支持	291
表	292
主题	293
无缝	294
提取	295
Kafka	296
记录	297
Iceberg	298
Kubernetes	299
部署	300
C	301
发生	302
上周	303
回退	304
Tauri	305
版本	306
以	307
修复	308
图像	309
加载	310
失败	311
改进	312
图像文件	313
预览	314
样式	315
用于	316
读取	317
写入	318
不同	319
图像格式	320
Zig	321
页脚	322
管理	323
Cookie	324
不要	325
分享	326
个人信息	327
易于	328
语音	329
安装程序	330
触摸	331
手势	332
宣布	333
控件	334
文本	335
Windows	336
命令提示符	337
控制台	338
应用程序	339
COM	340
注册	341
工具	342
某些	343
部分	344
元素	345
识别	346
为	347
VSC	348
可	349
编辑	350
对	351
Phi4	352
量化	353
Qwen3	354
Olmo2	355
示例	356
Clippy	357
优化	358
KV	359
缓存	360
减少	361
GPU	362
使用率	363
调整	364
ONNX	365
 	366
OPS	367
清理	368
OP	369
未	370
选项	371
使	372
输出	373
工作	374
删除	375
实现	376
一些	377
测试	378
另	379
编译	380
Qwen	381
变体	382
正在	383
MOE	384
模型	385
额外	386
EOS	387
令牌	388
韩语	389
注释	390
翻译	391
音频	392
转换	393
适合	394
采样率	395
预处理	396
输入	397
编码	398
然后	399
解码	400
等效	401
前	402
向	402
传播	403
Kyutai	404
特征提取	405
卡	406
Mimi	407
详细信息	408
描述	409
源代码	410
如何	411
开始	412
Transformer	413
一起	414
演示	415
集	416
Moshi	417
主要	418
说明	419
直接	420
该	421
冒充	422
他人	423
任何	424
形式	425
恶意	426
训练	427
详情	428
详见	429
论文	430
过程	431
超	432
详细	433
介绍	434
阶段	435
以及	436
作者	437
上个月	438
张量	439
类型	440
信息	441
推理	442
提供者	443
选择	444
帐户	445
账单	446
HF	447
API	448
这里	449
句子	450
空间	451
结果	452
按类型	453
筛选	454
匹配	455
仓库	456
或者	457
尝试	458
小提示	459
之一	460
跨	461
组织	462
保存	463
可以	464
探索	465
赞助	466
两种	467
流	468
恢复	469
调试	470
还原	471
缺少	472
导入	473
脚本	474
增加	475
空	476
可能性	477
重置	478
权重	479
共享	480
东西	481
移除	482
DBG	483
字	484
初始	485
实施	486
torch	487
前缀	488
字典	489
已	490
成功	491
基于	492
Python	493
绑定	494
从	495
pip	496
如果	497
要	498
包	499
，	500
根目录	501
服务端	502
本	503
Apache	504
许可证	505
下	506
提供	507
WebSocket	508
进行	509
这为	510
处理	511
消息	512
长度	513
二进制	514
协议	515
如下	516
小端序	517
字节	518
每条	519
开头	520
表示	521
“	522
MT	523
”	524
其余	525
（	526
又称	527
有效载荷	528
）	529
取决于	530
由	531
两个	532
组成	533
单个	534
UTF8	535
字符串	536
整个	537
模式	538
高兴	539
B	540
控制	541
本身	542
带	543
JSON	544
包含	545
无	546
有效	547
负载	548
当前	549
应	550
丢弃	551
未知	552
基础	553
全双工	554
口语	555
对话	556
框架	557
它	558
—	559
一种	560
先进	561
神经	562
编解码器	563
这是	564
PyTorch	565
虽然	566
希望	567
库能	568
但	569
为此	570
官方	571
软件包	572
标记	573
器	574
LM	575
流式	576
为了	577
交互	578
启动	579
Web	580	
UI	581
客户端	582
另外	583
SSH	584
重定向	585
但是	586
注意	587
浏览器	588
基本	589
执行	590
回声	591
消除	592
也	593
试图	594
通过	595
跳过	596
帧	597
来	598
补偿	599
不断	600
增长	601
延迟	602
按	603
方式	604
编程	605
/	606
周围	607
有	608
I	609
O	610
传输	611
实时	612
掩码	613
同步	614
批次	615
例如	616
并非	617
都	618
相同	619
速率	620
进入	621
第一个	622
第三个	623
条	624
目的	625
角度	626
来看	627
应该	628
简单	629
地	630
想	631
从此	632
克隆	633
也许	634
进一步	635
开发	636
文件夹	637
`	638
moshi	639
根据	640
MIT	641
引用	642
今天	643
过得	644
怎么样	645
昨天	646
看	647
一部	648
很棒	649
电影	650
拿	651
那个	652
这家	653
餐厅	654
菜	655
真的	656
美味	657
喝茶	658
而	659
不是	660
咖啡	661
深度	662
机器	663
子	664
领域	665
量子	666
计算机	667
利用	668
比特	669
计算	670
区块	671
链	672
中心化	673
解决方案	674
神经网络	675
多个	676
相互连接	677
层	678
自然语言	679
理解	680
人类	681
语言	682
春节	683
中国	684
重要	685
传统节日	686
埃菲尔铁塔	687
巴黎	688
地标	689
性	690
建筑	691
法国	692
用餐	693
把	694
面包	695
放在	696
桌上	697
常见	698
日本	699
茶道	700
体现	701
敬	702
清寂	703
精神	704
意大利人	705
热情好客	706
著称	707
随函	708
附上	709
要求	710
提案	711
董事会	712
于	713
周三	714
下午	715
三点	716
召开	717
荣幸	718
邀请	719
参加	720
本次	721
研讨会	722
本合同	723
自	724
双方	725
签字	726
之日起	727
生效	728
如对本	729
产品	730
疑问	731
随时	732
联系	733
客服	734
尽管	735
下雨	736
他们	737
还是	738
决定	739
继续	740
徒步旅行	741
本书	742
不仅	743
丰富	744
而且	745
装帧	746
精美	747
越	748
早	749
提交	750
申请	751
获得	752
批准	753
机会	754
就	755
据	756
报道	757
这种	758
新药	759
治疗	760
疾病	761
非常	762
考虑	763
因素	764
可行	765
立即	766
试用	767
发现	768
美国	769
缓慢	770
倾听	771
艰难曲折	772
其中	773
已经	774
IDE	775
生成	776
抖动	777
关于	778
颜色混合	779
作品	780
看起来	781
圆滑	782
只是	783
创作	784
有趣	785
材质	786
第二次	787
邂逅	788
祖父	789
宝箱	790
有关	791
当	792
在外	793
晚餐	794
时候	795
三分之一	796
食物	797
放置	798
一边	799
桑兰	800
我国	801
最好	802
运动员	803
苗香儿	804
知道	805
鬼子	806
诡计	807
白三	808
速战速结	809
中央细胞	810
发育	811
表现	812
极核	813
排列	814
方向	815
及	816
细胞质	817
分布	818
动态	819
名为	820
$	821
IP	822
告诉	823
她	824
简直	825
目瞪口呆	826
弯腰	827
前行	828
肩膀	829
前倾	830
脑袋	831
更加	832
眼睛	833
专注	834
盯	835
着	836
地面	837
蓝天白云	838