<pad>	0
<sos>	1
<eos>	2
hello	3
world	4
good	5
morning	6
night	7
how	8
are	9
you	10
today	11
friend	12
goodbye	13
see	14
take	15
care	16
welcome	17
back	18
our	19
sky	20
smile	21
can	22
speak	23
english	24
thank	25
the	26
weather	27
is	28
nice	29
i	30
like	31
eating	32
apples	33
what's	34
your	35
name	36
what	37
time	38
it	39
now	40
this	41
my	42
book	43
let's	44
go	45
to	46
park	47
live	48
in	49
beijing	50
tomorrow	51
much	52
i'm	53
a	54
little	55
tired	56
please	57
help	58
me	59
where	60
from	61
have	62
weekend	63
understand	64
for	65
happy	66
birthday	67
don't	68
agree	69
idea	70
he	71
learning	72
chinese	73
invalid	74
syntax	75
not	76
defined	77
list	78
index	79
out	80
of	81
range	82
expected	83
an	84
indented	85
block	86
no	87
such	88
file	89
or	90
directory	91
maximum	92
call	93
stack	94
size	95
exceeded	96
uri	97
malformed	98
too	99
recursion	100
argument	101
found	102
segmentation	103
fault	104
memory	105
overflow	106
division	107
by	108
zero	109
timeout	110
expired	111
permission	112
denied	113
connection	114
refused	115
resource	116
temporarily	117
unavailable	118
operation	119
permitted	120
error	121
count	122
exceeds	123
number	124
unexpected	125
end	126
cannot	127
open	128
include	129
newline	130
constant	131
undeclared	132
identifier	133
must	134
return	135
value	136
function	137
variable	138
may	139
be	140
unsafe	141
pure	142
virtual	143
method	144
called	145
double	146
free	147
corruption	148
smashing	149
detected	150
floating	151
point	152
exception	153
microsoft	154
visual	155
c	156
+	157
runtime	158
library	159
vector	160
subscript	161
undefined	162
symbol	163
ambiguous	164
operators	165
need	166
parentheses	167
array	168
bounds	169
missing	170
large	171
bad	172
character	173
parameters	174
non-function	175
modify	176
const	177
object	178
home	179
privacy	180
policy	181
data	182
access	183
usage	184
report	185
bug	186
system	187
status	188
get	189
rust	190
foundation	191
latest	192
updates	193
show	194
all	195
change	196
color	197
scheme	198
getting	199
started	200
install	201
cargo	202
most	203
downloaded	204
just	205
updated	206
recent	207
downloads	208
popular	209
keywords	210
categories	211
run	212
following	213
command	214
project	215
stats	216
overview	217
build	218
line	219
contribute	220
code	221
corporate	222
sponsors	223
members	224
ask	225
question	226
on	227
users	228
forum	229
terms	230
and	231
policies	232
conduct	233
logo	234
media	235
guide	236
security	237
disclosures	238
notice	239
other	240
changes	241
in-depth	242
tutorials	243
beginners	244
advanced	245
developers	246
view	247
find	248
development	249
resources	250
questions	251
answered	252
first	253
last	254
technical	255
advisory	256
council	257
cloud	258
credit	259
program	260
quick	261
start	262
with	263
partners	264
google	265
platform	266
browse	267
projects	268
featured	269
read	270
case	271
studies	272
pushing	273
state	274
art	275
nlp	276
multi-task	277
stanford	278
university	279
docs	280
skip	281
content	282
navigation	283
menu	284
global	285
search	286
jump	287
unread	288
notifications	289
user	290
suggest	291
next	292
steps	293
issue	294
more	295
activity	296
among	297
people	298
follow	299
add	300
repository	301
new	302
feature	303
support	304
table	305
topic	306
seamless	307
ingest	308
kafka	309
records	310
iceberg	311
deploy	312
kubernetes	313
changed	314
week	315
fallback	316
tauri	317
version	318
fix	319
image	320
loading	321
failure	322
improve	323
preview	324
style	325
zig	326
reading	327
writing	328
different	329
formats	330
footer	331
manage	332
cookies	333
do	334
share	335
personal	336
information	337
easy	338
use	339
talking	340
installer	341
announcing	342
controls	343
text	344
while	345
using	346
touch	347
gestures	348
windows	349
prompt	350
console	351
applications	352
fixes	353
features	354
com	355
registration	356
fixing	357
tool	358
certain	359
section	360
elements	361
correctly	362
recognized	363
as	364
editable	365
studio	366
proper	367
phi-4	368
quantized	369
qwen3	370
update	371
olmo-2	372
example	373
clippy	374
optimize	375
kv	376
cache	377
reduce	378
gpu	379
resize	380
onnx	381
ops	382
cleanup	383
added	384
unused	385
options	386
op	387
fixed	388
make	389
output	390
work	391
removed	392
variables	393
implementation	394
some	395
testing	396
another	397
test	398
compile	399
qwen	400
variants	401
working	402
moe	403
model	404
additional	405
eos	406
token	407
translated	408
korean	409
comments	410
well	411
running	412
cast	413
audio	414
correct	415
sampling	416
rate	417
pre-process	418
inputs	419
explicitly	420
encode	421
then	422
decode	423
equivalent	424
forward	425
pass	426
kyutai	427
extraction	428
card	429
edit	430
mimi	431
details	432
description	433
sources	434
transformers	435
load	436
demonstration	437
datasets	438
moshi	439
main	440
readme	441
direct	442
intended	443
used	444
impersonate	445
any	446
malicious	447
kind	448
training	449
detailled	450
paper	451
procedure	452
hyper-parameters	453
stages	454
along	455
authors	456
month	457
tensor	458
type	459
files	460
info	461
inference	462
providers	463
select	464
account	465
bill	466
hf	467
api	468
sentence	469
here	470
spaces	471
theme	472
repositories	473
results	474
filter	475
did	476
match	477
alternatively	478
try	479
one	480
tips	481
below	482
across	483
organization	484
saved	485
searches	486
could	487
explore	488
sponsorable	489
we	490
supporting	491
two	492
stream	493
models	494
revert	495
debug	496
import	497
script	498
adding	499
empty	500
possibility	501
reset	502
comment	503
weight	504
shared	505
stuff	506
remove	507
dbg	508
doc	509
fields	510
initial	511
implem	512
removing	513
torch	514
prefix	515
dict	516
has	517
been	518
built	519
successfully	520
based	521
python	522
bindings	523
pip	524
if	525
want	526
package	527
root	528
repo	529
server	530
present	531
provided	532
under	533
apache	534
license	535
takes	536
place	537
websocket	538
handles	539
message	540
lengths	541
us	542
binary	543
protocol	544
messages	545
follows	546
uses	547
endian	548
encoding	549
each	550
starts	551
single	552
byte	553
indicating	554
`	555
MT	556
format	557
rest	558
,	559
aka	560
payload	561
depends	562
made	563
field	564
utf8	565
encoded	566
string	567
full	568
streaming	569
mode	570
glad	571
b	572
describing	573
control	574
itself	575
json	576
containing	577
currently	578
unknown	579
types	580
should	581
discarded	582
speech-text	583
full-duplex	584
spoken	585
dialogue	586
framework	587
state-of-the-art	588
neural	589
codec	590
pytorch	591
hope	592
that	593
codebase	594
will	595
provide	596
official	597
provides	598
tokenizer	599
(	600
)	601
lm	602
order	603
interactive	604
which	605
either	606
web	607
ui	608
client	609
might	610
ssh	611
redirect	612
however	613
note	614
unlike	615
browser	616
barebone	617
does	618
perform	619
echo	620
cancellation	621
nor	622
compensate	623
growing	624
lag	625
skipping	626
frames	627
programmatically	628
/	629
supports	630
around	631
over	632
both	633
o	634
fly	635
execution	636
mask	637
possible	638
desynchronized	639
batches	640
e	641
.	642
g	643
batch	644
items	645
coming	646
at	647
same	648
third	649
entries	650
nothing	651
happen	652
codes	653
those	654
simply	655
wish	656
clone	657
maybe	658
further	659
develop	660
current	661
folder	662
mit	663
cite	664
was	665
day	666
watched	667
great	668
movie	669
yesterday	670
bag	671
food	672
restaurant	673
really	674
delicious	675
prefer	676
tea	677
coffee	678
deep	679
subfield	680
machine	681
quantum	682
computers	683
qubits	684
computation	685
blockchain	686
technology	687
decentralized	688
solutions	689
networks	690
consist	691
multiple	692
interconnected	693
layers	694
enables	695
human	696
language	697
spring	698
festival	699
important	700
traditional	701
holiday	702
china	703
eiffel	704
tower	705
iconic	706
landmark	707
paris	708
france	709
it's	710
common	711
bread	712
directly	713
during	714
meals	715
japanese	716
ceremony	717
embodies	718
spirit	719
"	720
harmony	721
respect	722
purity	723
tranquility	724
italians	725
known	726
their	727
hospitality	728
attached	729
proposal	730
requested	731
board	732
meeting	733
held	734
wednesday	735
3pm	736
honored	737
invite	738
seminar	739
contract	740
shall	741
effect	742
date	743
signing	744
parties	745
about	746
product	747
feel	748
contact	749
customer	750
service	751
although	752
raining	753
they	754
decided	755
continue	756
hike	757
only	758
rich	759
but	760
also	761
beautifully	762
bound	763
earlier	764
submit	765
application	766
greater	767
chance	768
approval	769
reported	770
drug	771
highly	772
effective	773
treating	774
disease	775
factors	776
considered	777
solution	778
feasible	779
discover	780
slowly	781
without	782
struggle	783
america	784
began	785
listen	786
these	787
generated	788
ide	789
dithering	790
technique	791
blends	792
colors	793
together	794
making	795
them	796
look	797
smoother	798
creating	799
interesting	800
textures	801
second	802
encounter	803
relates	804
grandfather's	805
treasure	806
box	807
when	808
eat	809
dinner	810
temptation	811
clean	812
plate	813
setting	814
aside	815
one-third	816
meal	817
sang	818
lan	819
best	820
athletes	821
country	822
miaoxiang	823
son	824
know	825
devil	826
tricks	827
white	828
three	829
deployment	830
central	831
cell	832
mainly	833
involved	834
orientation	835
polar	836
nuclei	837
distribution	838
cytoplasm	839
parameter	840
$	841
ip	842
she	843
gaped	844
told	845
her	846
news	847
walked	848
stooped	849
posture	850
shoulders	851
head	852
still	853
farther	854
eyes	855
bent	856
upon	857
ground	858
blue	859
skies	860
clouds	861